"Alert" = "Alert";
"Confirm" = "Confirm";
"ConfirmCheck" = "Confirm";
"Prompt" = "Prompt";
"PromptUsernameAndPassword2" = "Authentication Required";
"PromptPassword2" = "Password Required";
"Select" = "Select";
"OK" = "OK";
"Cancel" = "Cancel";
"Yes" = "&Yes";
"No" = "&No";
"Save" = "&Save";
"Revert" = "&Revert";
"DontSave" = "&Don’t Save";
"ScriptDlgGenericHeading" = "[JavaScript Application]";
"ScriptDlgHeading" = "The page at %S says:";
